{
  "home": {
    "title": "Get a Digital Library Card Today in a Few Easy Steps",
    "description": {
      "part1": "If you are 13 or older and live, work, attend school, or pay property taxes in New York State, you can get a free digital library card right now using this online form. Visitors to New York State can also use this form to apply for a temporary card.",
      "part2": "With a digital library card you get free access to the Library’s wide array of digital resources—including e-books, databases, educational resources, and more.",
      "part3": "By submitting an application, you understand and agree to our <a href='https://www.nypl.org/help/library-card/terms-conditions'>Cardholder Terms and Conditions</a> and agree to our <a href='https://www.nypl.org/help/about-nypl/legal-notices/rules-and-regulations'>Rules and Regulations</a>. To learn more about the Library’s use of personal information, please read our <a href='https://www.nypl.org/help/about-nypl/legal-notices/privacy-policy'>Privacy Policy</a>."
    },
    "button": "Get Started"
  },
  "personal": {
    "title": "Step 1 of 5: Personal Information",
    "firstName": {
      "label": "First Name"
    },
    "lastName": {
      "label": "Last Name"
    },
    "birthdate": {
      "label": "Date of Birth",
      "instructionText": "MM/DD/YYYY, including slashes"
    },
    "email":{
      "label": "Email Address",
      "instructionText": "An email address is required to use many of our digital resources, such as e-books. If you do not wish to provide an email address, you can apply for a physical card using our <a href='https://legacycatalog.nypl.org/selfreg/patonsite'>alternate form</a>. Once filled out, please visit one of our <a href='https://www.nypl.org/locations'>locations</a> with proof of identity and home address to pick up your card."
    },
    "errorMessage" : {
      "firstName": "",
      "lastName": "",
      "birthdate": "", 
      "email": ""
    },
    "eCommunications" : {
      "labelText": "Yes, I would like to receive information about NYPL's programs and services"
    }
  },
  "location": {
    "title": ""
  },
  "address": {},
  "alternateAddress": {},
  "verifyAddress": {},
  "account": {},
  "confirm": {},
  "confirmation": {}
}
